{
  "title": {
    "fa": "جرم های نسوز",
    "en": "Refractory Masses",
    "zh": "耐火材料",
    "ru": "Огнеупорные массы",
    "hi": "अग्निरोधी पदार्थ",
    "tr": "Refrakter Kütleler"
  },
  "imageUrl": "/bricks/refractory_masses/large.jpg",
  "content": [
    {
      "title": {
        "fa": "جرم های نسوز",
        "en": "Refractory Masses",
        "zh": "耐火材料",
        "ru": "Огнеупорные массы",
        "hi": "अग्निरोधी पदार्थ",
        "tr": "Refrakter Kütleler"
      },
      "text": {
        "fa": "جرم های نسوز، دیرگدازهای بی شکل (مونولیتیک) هستند که در سالهای اخیر به دسته ای از مواد دیرگداز تبدیل شده‌اند که کارکرد خوبی داشته و مقرون به صرفه‌تر از نسوزهای شکل‌دار هستند. دلیل افرایش بازار برای این دسته از دیرگدازها در مقایسه با نوع شکلدار تولید و نصب ساده، ارزان‌تر و صرفه جویی در انرژی است. جرم‌های نسوز با قابلیت شکل‌پذیری و مقاومت بالا، در تعمیر و نگهداری کوره‌های صنایع آهک و قند و دیگر صنایع مورد استفاده قرار می‌گیرند.",
        "en": "Refractory masses are monolithic (unshaped) refractories that have recently become a widely used category of refractory materials due to their good performance and cost-effectiveness compared to shaped refractories. The increasing demand for these refractories is attributed to their easy production, simple installation, and energy-saving properties. With their flexibility and high resistance, refractory masses are used in the maintenance and repair of furnaces in lime and sugar industries, among others.",
        "zh": "耐火材料是单块（无形）耐火材料，近年来由于其优异的性能和相较于定型耐火材料的经济性，已成为广泛使用的耐火材料类别。这些耐火材料需求增长的原因包括生产简便、安装简单以及节能特性。耐火材料具有良好的可塑性和高耐久性，广泛应用于石灰和制糖行业的炉窑维护和修复。",
        "ru": "Огнеупорные массы представляют собой монолитные (неформованные) огнеупоры, которые в последние годы стали широко используемой категорией огнеупорных материалов благодаря их высокой эффективности и экономичности по сравнению с формованными огнеупорами. Рост спроса на эти огнеупоры связан с их простой технологией производства, легкостью установки и энергосберегающими характеристиками. Огнеупорные массы с их гибкостью и высокой устойчивостью используются для обслуживания и ремонта печей в известковой и сахарной промышленности.",
        "hi": "अग्निरोधी पदार्थ मोनोलिथिक (अविन्यस्त) अग्निरोधी होते हैं, जो हाल के वर्षों में उनके अच्छे प्रदर्शन और आकारबद्ध अग्निरोधी पदार्थों की तुलना में लागत प्रभावशीलता के कारण व्यापक रूप से उपयोग किए जाने वाले अग्निरोधी सामग्रियों की श्रेणी बन गए हैं। इन अग्निरोधी सामग्रियों की बढ़ती मांग का कारण उनकी आसान उत्पादन, सरल स्थापना और ऊर्जा बचत विशेषताएँ हैं। अपनी लचीलेपन और उच्च प्रतिरोध के साथ, अग्निरोधी पदार्थ चूना और चीनी उद्योगों में भट्टियों के रखरखाव और मरम्मत के लिए उपयोग किए जाते हैं।",
        "tr": "Refrakter kütleler, son yıllarda iyi performansları ve şekilli refrakterlere kıyasla daha ekonomik olmaları nedeniyle yaygın olarak kullanılan monolitik (şekilsiz) refrakterlerdir. Bu refrakterlere olan talebin artmasının ana nedenleri, üretimlerinin kolay olması, basit kurulum süreci ve enerji tasarrufu sağlamalarıdır. Esneklikleri ve yüksek dayanımları sayesinde refrakter kütleler, kireç ve şeker sanayilerinde fırınların bakım ve onarımında kullanılmaktadır."
      }
    },
    {
      "title": {
        "fa": "مواد تشکیل دهنده جرم های نسوز",
        "en": "Components of Refractory Masses",
        "zh": "耐火材料的组成",
        "ru": "Компоненты огнеупорных масс",
        "hi": "अग्निरोधी पदार्थों के घटक",
        "tr": "Refrakter Kütlelerin Bileşenleri"
      },
      "text": {
        "fa": "جرم های نسوز در بین مواد دیرگداز بی‌شکل هستند. مواد نسوز ریختنی مهمترین مواد تشکیل دهنده این گروه بوده و شامل ترکیبی از مواد خشک از پیش مخلوط شده هستند که حاوی اگریگیت، فیلر یا پرکننده، عوامل اتصال دهنده و سایر افزودنی می‌باشند.",
        "en": "Refractory masses are among the unshaped refractory materials. Castable refractory materials are the most important components of this group, consisting of a combination of pre-mixed dry materials that contain aggregates, fillers, bonding agents, and other additives.",
        "zh": "耐火材料属于无定形耐火材料。可浇注耐火材料是该类别中最重要的组成部分，由包含骨料、填料、粘结剂和其他添加剂的预混干燥材料组成。",
        "ru": "Огнеупорные массы относятся к категории неформованных огнеупорных материалов. Литейные огнеупорные материалы являются важнейшими компонентами этой группы, состоящими из предварительно смешанных сухих материалов, содержащих агрегаты, наполнители, связывающие вещества и другие добавки.",
        "hi": "अग्निरोधी पदार्थ अविन्यस्त अग्निरोधी सामग्रियों में से हैं। कास्टेबल अग्निरोधी सामग्री इस समूह के सबसे महत्वपूर्ण घटकों में से एक है, जिसमें पूर्व-मिश्रित शुष्क पदार्थ शामिल होते हैं जिनमें एग्रीगेट, फिलर, बाइंडिंग एजेंट और अन्य योजक होते हैं।",
        "tr": "Refrakter kütleler, şekilsiz refrakter malzemeler arasındadır. Dökülebilir refrakter malzemeler, bu grubun en önemli bileşenlerinden biridir ve agregalar, dolgu malzemeleri, bağlayıcı ajanlar ve diğer katkı maddelerini içeren önceden karıştırılmış kuru malzemelerden oluşur."
      }
    },
    {
      "title": {
        "fa": "ساختار اصلی جرم نسوز",
        "en": "Main Structure of Refractory Masses",
        "zh": "耐火材料的主要结构",
        "ru": "Основная структура огнеупорных масс",
        "hi": "अग्निरोधी पदार्थों की मुख्य संरचना",
        "tr": "Refrakter Kütlelerin Ana Yapısı"
      },
      "text": {
        "fa": "ساختار اصلی جرم نسوز را اگریگیت ها تشکیل میدهند و جرم ریختنی دیرگداز بر مبنای آنها طراحی و ساخته می‌شود. اگریگیت های متداول مصرفی در جرم های آلومینوسیلیکاتی تبولار، بوکسیت، آندولوزیت، مولایت، شاموت و … می باشند. مواد فیلر ریزدانه بوده و جهت ایجاد جریان یابی مناسب و بهبود خواص به ترکیب جرم افزوده می‌شود. از مواد پرمصرف فیلر می‌توان به آلومینای کلسینه، آلومینای راکتیو و سیلیکا فیوم اشاره کرد. عوامل اتصال دهنده متنوعی نیز در جرم‌های ریختنی استفاده می‌شوند که این مواد با سازوکار گوناگون در ایجاد استحکام و دیگر خواص نقش ایفا می‌کنند. اتصالات عمدتا بر پایه هیدرولیک، اتصالات شیمیایی، اتصالات آلی و اتصالات سرامیکی می باشند.",
        "en": "The main structure of refractory masses is composed of aggregates, which form the basis of castable refractory materials. Commonly used aggregates in aluminosilicate refractory masses include tabular alumina, bauxite, andalusite, mullite, chamotte, and others. Fine fillers are added to improve flowability and enhance properties. Common fillers include calcined alumina, reactive alumina, and silica fume. Various bonding agents are used in castable refractories, each playing a role in strength and other properties. The main types of bonds include hydraulic, chemical, organic, and ceramic bonds.",
        "zh": "耐火材料的主要结构由骨料组成，这些骨料构成了可浇注耐火材料的基础。在铝硅酸盐耐火材料中，常用的骨料包括板状氧化铝、铝土矿、红柱石、莫来石、熟料等。为了改善流动性和增强性能，会加入细填料。常见的填料包括煅烧氧化铝、活性氧化铝和硅灰。可浇注耐火材料中使用了各种粘结剂，这些粘结剂在强度和其他性能方面发挥作用。主要的结合类型包括液压结合、化学结合、有机结合和陶瓷结合。",
        "ru": "Основная структура огнеупорных масс состоит из агрегатов, которые являются основой литейных огнеупорных материалов. Наиболее распространенные агрегаты в алюмосиликатных огнеупорах включают табулярный глинозем, боксит, андалузит, муллит, шамот и другие. Мелкие наполнители добавляются для улучшения текучести и улучшения свойств. К наиболее распространенным наполнителям относятся кальцинированный глинозем, реактивный глинозем и диоксид кремния. В литейных огнеупорах используются различные связующие вещества, каждое из которых играет роль в обеспечении прочности и других характеристик. Основные типы связей включают гидравлические, химические, органические и керамические.",
        "hi": "अग्निरोधी पदार्थों की मुख्य संरचना मुख्य रूप से एग्रीगेट्स से बनी होती है, जो कि कास्टेबल अग्निरोधी सामग्री का आधार बनाते हैं। एल्यूमिनोसिलिकेट अग्निरोधी पदार्थों में सामान्यतः उपयोग किए जाने वाले एग्रीगेट्स में टैबुलर एल्युमिना, बॉक्साइट, एंडालूसाइट, मोलाइट, शमोट आदि शामिल हैं। प्रवाह को बेहतर बनाने और गुणों को बढ़ाने के लिए महीन फिलर्स जोड़े जाते हैं। सामान्य फिलर्स में कैल्सिन्ड एल्युमिना, प्रतिक्रियाशील एल्युमिना और सिलिका फ्यूम शामिल हैं। कास्टेबल अग्निरोधी सामग्री में विभिन्न प्रकार के बाइंडिंग एजेंट उपयोग किए जाते हैं, जो मजबूती और अन्य गुणों में महत्वपूर्ण भूमिका निभाते हैं। मुख्य रूप से बंधन प्रकारों में हाइड्रोलिक, रासायनिक, जैविक और सिरेमिक बंधन शामिल हैं।",
        "tr": "Refrakter kütlelerin ana yapısı, dökülebilir refrakter malzemelerin temelini oluşturan agregalardan oluşur. Alüminosilikat refrakter kütlelerinde yaygın olarak kullanılan agregalar arasında tabular alümina, boksit, andaluzit, mullit, şamot ve diğerleri bulunur. Akışkanlığı artırmak ve özellikleri geliştirmek için ince dolgu malzemeleri eklenir. Yaygın kullanılan dolgu malzemeleri arasında kalsine alümina, reaktif alümina ve silika füme bulunur. Dökülebilir refrakterlerde çeşitli bağlayıcı ajanlar kullanılır ve her biri mukavemet ve diğer özelliklerin oluşumunda rol oynar. Ana bağlanma türleri arasında hidrolik, kimyasal, organik ve seramik bağlar bulunur."
      }
    },
    {
      "title": {
        "fa": "انواع باندهای اتصال در جرم های نسوز",
        "en": "Types of Bonding in Refractory Masses",
        "zh": "耐火材料的结合类型",
        "ru": "Типы связей в огнеупорных массах",
        "hi": "अग्निरोधी पदार्थों में बंधन के प्रकार",
        "tr": "Refrakter Kütlelerde Bağlantı Türleri"
      },
      "text": {
        "fa": "باندهای اتصال در جرم های نسوز شامل: هیدرولیکی، شیمیایی و آلی که اتصال سرد در سیستم های بدون گرمایش است. اتصال سرامیکی جز اتصال گرم محسوب شده و اتصال نهایی در محل نصب با گرمایش است. اتصال سرد در محدوده دمایی 200-600 درجه سلسیوس استحکام میدهد و برای اتصال گرم در دمای بالای 800  درجه سلسیوس شکل گیری استحکام انجام میشود. معمولترین بایندرهای اتصال سرد سیمانهای آلومینا بالا (هیدرولیکی)، بایندر آلومینا (بدون کلسیم و هیدرولیکی)، بایندر فسفاتی (شیمیایی)، اب شیشه (شیمیایی) و بایندر آلی بوده و بزرگترین گروه اتصالهای هیدرولیکی مربوط به سیمانها می باشد.",
        "en": "The bonding in refractory masses includes hydraulic, chemical, and organic bonds, where cold bonding occurs in non-heated systems. Ceramic bonding is considered a hot bond, which forms in the final installation phase with heating. Cold bonding strengthens the material within the temperature range of 200-600°C, while hot bonding develops above 800°C. The most common cold bonding binders include high-alumina cement (hydraulic), alumina binder (calcium-free and hydraulic), phosphate binder (chemical), sodium silicate (chemical), and organic binders. The largest group of hydraulic bonding materials consists of cement-based binders.",
        "zh": "耐火材料的结合类型包括液压、化学和有机结合，其中冷结合发生在无加热系统中。陶瓷结合被认为是热结合，它在最终安装阶段通过加热形成。冷结合在200-600°C的温度范围内增强材料，而热结合在800°C以上形成。最常见的冷结合粘合剂包括高铝水泥（液压）、氧化铝粘合剂（无钙和液压）、磷酸盐粘合剂（化学）、硅酸钠（化学）和有机粘合剂。液压结合材料中最大的一类是基于水泥的粘合剂。",
        "ru": "Связи в огнеупорных массах включают гидравлические, химические и органические соединения, где холодное соединение происходит в системах без нагрева. Керамическое соединение считается горячим соединением, которое формируется на заключительном этапе установки с нагревом. Холодное соединение укрепляет материал в диапазоне температур 200-600°C, тогда как горячее соединение формируется при температурах выше 800°C. Наиболее распространенными связующими для холодного соединения являются высокоглиноземистый цемент (гидравлический), алюминатное связующее (без кальция и гидравлическое), фосфатное связующее (химическое), силикат натрия (химическое) и органические связующие. Крупнейшая группа гидравлических соединений представлена цементными связующими.",
        "hi": "अग्निरोधी पदार्थों में बंधन के प्रकार में हाइड्रोलिक, रासायनिक और जैविक बंधन शामिल हैं, जहां ठंडा बंधन गैर-हीटेड सिस्टम में होता है। सिरेमिक बंधन को गर्म बंधन माना जाता है, जो अंतिम स्थापना चरण में गर्मी के साथ बनता है। ठंडा बंधन 200-600°C के तापमान सीमा में सामग्री को मजबूत करता है, जबकि गर्म बंधन 800°C से ऊपर विकसित होता है। सबसे आम ठंडे बंधन बाइंडर्स में उच्च एल्युमिना सीमेंट (हाइड्रोलिक), एल्युमिना बाइंडर (कैल्शियम-मुक्त और हाइड्रोलिक), फॉस्फेट बाइंडर (रासायनिक), सोडियम सिलिकेट (रासायनिक) और जैविक बाइंडर शामिल हैं। हाइड्रोलिक बंधन सामग्रियों का सबसे बड़ा समूह सीमेंट-आधारित बाइंडर्स से बना है।",
        "tr": "Refrakter kütlelerde bağlanma türleri arasında hidrolik, kimyasal ve organik bağlar bulunur. Soğuk bağlanma, ısıtılmamış sistemlerde gerçekleşirken, seramik bağlanma sıcak bağ olarak kabul edilir ve kurulum sırasında ısıtma ile oluşur. Soğuk bağlanma, 200-600°C sıcaklık aralığında malzemeyi güçlendirirken, sıcak bağlanma 800°C'nin üzerinde gerçekleşir. En yaygın soğuk bağlayıcılar arasında yüksek alümina çimentosu (hidrolik), alümina bağlayıcı (kalsiyumsuz ve hidrolik), fosfat bağlayıcı (kimyasal), sodyum silikat (kimyasal) ve organik bağlayıcılar bulunur. Hidrolik bağlayıcıların en büyük grubu çimento esaslı bağlayıcılardan oluşmaktadır."
      }
    },
    {
      "title": {
        "fa": "طبقه بندی جرم های نسوز باند هیدرولیک",
        "en": "Classification of Hydraulic Bonded Refractory Masses",
        "zh": "液压结合耐火材料的分类",
        "ru": "Классификация огнеупорных масс с гидравлическим связующим",
        "hi": "हाइड्रोलिक बंधन अग्निरोधी पदार्थों का वर्गीकरण",
        "tr": "Hidrolik Bağlı Refrakter Kütlelerin Sınıflandırılması"
      },
      "text": {
        "fa": "با توجه به میزان سیمان موجود در ترکیب، جرم‌های نسوز به صورت جرم ریختنی معمولی (CaO>2.5%)، جرم ریختنی کم سیمان (1%<CaO<2.5%)، جرم ریختنی خیلی کم سیمان (0.2%<CaO<1%) و جرم ریختنی بدون سیمان (CaO<0.2%) دسته بندی می‌شوند.",
        "en": "Based on the cement content in the composition, refractory masses are classified into normal castables (CaO>2.5%), low-cement castables (1%<CaO<2.5%), ultra-low-cement castables (0.2%<CaO<1%), and cement-free castables (CaO<0.2%).",
        "zh": "根据成分中的水泥含量，耐火材料可分为普通可浇注材料（CaO>2.5%）、低水泥可浇注材料（1%<CaO<2.5%）、超低水泥可浇注材料（0.2%<CaO<1%）和无水泥可浇注材料（CaO<0.2%）。",
        "ru": "В зависимости от содержания цемента в составе огнеупорные массы классифицируются на обычные литейные массы (CaO>2.5%), низкоцементные литейные массы (1%<CaO<2.5%), ультранизкоцементные литейные массы (0.2%<CaO<1%) и безцементные литейные массы (CaO<0.2%).",
        "hi": "संरचना में सीमेंट सामग्री के आधार पर, अग्निरोधी पदार्थों को सामान्य कास्टेबल (CaO>2.5%) , कम-सीमेंट कास्टेबल (1%<CaO<2.5%) , अल्ट्रा-लो-सीमेंट कास्टेबल (0.2%<CaO<1%) और बिना सीमेंट वाले कास्टेबल (CaO<0.2%) में वर्गीकृत किया जाता है।",
        "tr": "Bileşimdeki çimento içeriğine bağlı olarak, refrakter kütleler normal dökülebilir (CaO>2.5%), düşük çimentolu dökülebilir (1%<CaO<2.5%), ultra düşük çimentolu dökülebilir (0.2%<CaO<1%) ve çimentosuz dökülebilir (CaO<0.2%) olarak sınıflandırılır."
      }
    },
    {
      "title": {
        "fa": "طبقه بندی جرم های نسوز براساس روشهای نصب",
        "en": "Classification of Refractory Masses Based on Installation Methods",
        "zh": "基于安装方法的耐火材料分类",
        "ru": "Классификация огнеупорных масс по методам установки",
        "hi": "स्थापना विधियों के आधार पर अग्निरोधी पदार्थों का वर्गीकरण",
        "tr": "Kurulum Yöntemlerine Göre Refrakter Kütlelerin Sınıflandırılması"
      },
      "text": {
        "fa": "براساس نوع روش استفاده جرمهای نسوز (جرم های بی شکل) در دسته بندی های: جرمهای عایق نسوز، جرم های ریختنی، پاششی، ماله کشی، کوبیدنی و سیلیکون کار باید، در شرکت فراورده های نسوزONYX تبریز تولید می‌شوند.",
        "en": "Based on the type of application, refractory masses (monolithic refractories) are classified into categories such as insulating refractories, castables, gunning materials, trowelable materials, ramming masses, and silicon-based products, which are produced by ONYX Refractory Products in Tabriz.",
        "zh": "根据应用类型，耐火材料（整体耐火材料）分为隔热耐火材料、可浇注材料、喷涂材料、抹涂材料、捣打材料和硅基产品，由Tabriz的ONYX耐火产品公司生产。",
        "ru": "В зависимости от типа применения огнеупорные массы (монолитные огнеупоры) классифицируются на категории, такие как изоляционные огнеупоры, литейные массы, торкрет-массы, шпаклевочные массы, набивные массы и кремниевые продукты, производимые компанией ONYX Refractory Products в Тебризе.",
        "hi": "आवेदन के प्रकार के आधार पर, अग्निरोधी पदार्थों (एकल ब्लॉक अग्निरोधी) को इन्सुलेटिंग रेफ्रैक्टरीज़, कास्टेबल्स, गनिंग सामग्री, ट्रॉवेल योग्य सामग्री, रैमिंग मास और सिलिकॉन आधारित उत्पादों जैसी श्रेणियों में वर्गीकृत किया जाता है, जिन्हें तबरीज़ में ONYX रेफ्रैक्टरी उत्पादों द्वारा उत्पादित किया जाता है।",
        "tr": "Uygulama türüne bağlı olarak, refrakter kütleler (monolitik refrakterler) yalıtım refrakterleri, dökülebilir malzemeler, püskürtme malzemeleri, mala ile uygulanabilir malzemeler, tokmaklama kütleleri ve silikon bazlı ürünler gibi kategorilere ayrılır ve Tabriz'deki ONYX Refrakter Ürünleri tarafından üretilir."
      }
    }
  ]
}
