{
  "title": {
    "fa": "آجر عایق نسوز",
    "en": "Insulating Refractory Bricks",
    "zh": "隔热耐火砖",
    "ru": "Теплоизоляционные огнеупорные кирпичи",
    "hi": "इन्सुलेटिंग रेफ्रैक्टरी ईंटें",
    "tr": "Yalıtım Ateş Tuğlaları"
  },
  "imageUrl": "/bricks/refractory_bricks/large.jpg",
  "content": [
    {
      "title": {
        "fa": "آجر عایق نسوز",
        "en": "Insulating Refractory Bricks",
        "zh": "隔热耐火砖",
        "ru": "Теплоизоляционные огнеупорные кирпичи",
        "hi": "इन्सुलेटिंग रेफ्रैक्टरी ईंटें",
        "tr": "Yalıtım Ateş Tuğlaları"
      },
      "text": {
        "fa": "آجر عایق نسوز از ترکیبات آلومیناسیلیکات تشکیل می‌شوند و دارای دانسیته پایین و استحکام متناسب نسبت به وزن مخصوص خود هستند. آجرهای عایق نسوز با وزن کم و ضریب هدایت حرارتی پایین، در کوره‌های صنعت آلومینیوم و صنایع نفت، گاز و پتروشیمی به‌منظور کاهش اتلاف حرارت و بهبود بهره‌وری انرژی استفاده می‌شوند. مطابق با استاندارد ASTM این آجرها در گریدهای 16 تا 32 تولید می‌شوند که پرکاربردترین گریدها در صنایع مختلف گریدهای 23، 26، 28 هستند. درصد تخلخل در این آجرها از 30 تا 75 درصد متغیر می‌باشد که بستگی به گرید آن دارد. در شرکت آذرشهاب تبریز، محصولات عایق با استفاده از مواد اولیه مرغوب و تکنولوژی ویژه با روش‌های ریخته‌گری و اکستروژن تولید می‌شوند. آجرهای تولید شده در این شرکت کمترین ناخالصی را به واسطه استفاده از مواد اولیه مناسب و فرآوری شده در داخل شرکت دارند.",
        "en": "Insulating refractory bricks are composed of aluminosilicate compounds and have low density and appropriate strength relative to their specific weight. Due to their lightweight and low thermal conductivity, these bricks are used in aluminum industry furnaces and in oil, gas, and petrochemical industries to reduce heat loss and improve energy efficiency. According to ASTM standards, these bricks are produced in grades 16 to 32, with the most commonly used grades in various industries being 23, 26, and 28. The porosity percentage in these bricks varies from 30% to 75%, depending on the grade. At Azarshahab Tabriz Company, insulating products are manufactured using high-quality raw materials and special technology through casting and extrusion methods. The bricks produced in this company have the least impurities due to the use of suitable and internally processed raw materials.",
        "zh": "隔热耐火砖由铝硅酸盐化合物组成，具有低密度和相对于其特定重量的适当强度。由于重量轻且导热性低，这些砖用于铝工业炉以及石油、天然气和石化行业，以减少热损失并提高能源效率。根据 ASTM 标准，这些砖的生产等级从 16 到 32，其中在各行业中最常用的等级是 23、26 和 28。这些砖的孔隙率在 30% 至 75% 之间变化，具体取决于等级。在 Azarshahab Tabriz 公司，隔热产品采用高质量原材料和特殊技术，通过铸造和挤压方法生产。本公司生产的砖由于使用了合适的原材料并在公司内部进行加工，因此杂质含量最低。",
        "ru": "Теплоизоляционные огнеупорные кирпичи состоят из алюмосиликатных соединений, имеют низкую плотность и соответствующую прочность относительно своего удельного веса. Благодаря малому весу и низкой теплопроводности эти кирпичи используются в печах алюминиевой промышленности, а также в нефтяной, газовой и нефтехимической отраслях для снижения теплопотерь и повышения энергоэффективности. Согласно стандартам ASTM, эти кирпичи производятся в диапазоне марок от 16 до 32, при этом наиболее востребованными в различных отраслях являются марки 23, 26 и 28. Пористость этих кирпичей варьируется от 30% до 75% в зависимости от марки. В компании Azarshahab Tabriz изоляционные продукты производятся с использованием высококачественного сырья и специальной технологии методом литья и экструзии. Кирпичи, произведенные в этой компании, имеют минимальное количество примесей благодаря использованию подходящего и обработанного внутри компании сырья.",
        "hi": "इन्सुलेटिंग रेफ्रैक्टरी ईंटें एल्युमिनोसिलिकेट यौगिकों से बनी होती हैं और इनमें उनकी विशिष्ट वजन के अनुपात में कम घनत्व और उपयुक्त मजबूती होती है। उनके हल्के वजन और कम तापीय चालकता के कारण, इन ईंटों का उपयोग एल्यूमीनियम उद्योग भट्टियों और तेल, गैस और पेट्रोकेमिकल उद्योगों में गर्मी हानि को कम करने और ऊर्जा दक्षता में सुधार करने के लिए किया जाता है। ASTM मानकों के अनुसार, इन ईंटों को 16 से 32 ग्रेड में निर्मित किया जाता है, जिनमें से 23, 26 और 28 विभिन्न उद्योगों में सबसे अधिक उपयोग किए जाते हैं। इन ईंटों में पोरोसिटी प्रतिशत 30% से 75% तक होता है, जो ग्रेड पर निर्भर करता है। Azarshahab Tabriz कंपनी में, इन्सुलेटिंग उत्पादों का निर्माण उच्च गुणवत्ता वाले कच्चे माल और विशेष तकनीक के साथ कास्टिंग और एक्सट्रूज़न विधियों द्वारा किया जाता है। इस कंपनी द्वारा निर्मित ईंटों में सबसे कम अशुद्धियाँ होती हैं क्योंकि इनमें उपयुक्त और आंतरिक रूप से संसाधित कच्चे माल का उपयोग किया जाता है।",
        "tr": "Yalıtım ateş tuğlaları, alüminosilikat bileşiklerinden oluşur ve özgül ağırlıklarına göre düşük yoğunluk ve uygun mukavemete sahiptir. Hafif olmaları ve düşük termal iletkenlikleri nedeniyle, bu tuğlalar alüminyum endüstrisi fırınlarında ve petrol, gaz ve petrokimya endüstrilerinde ısı kaybını azaltmak ve enerji verimliliğini artırmak için kullanılır. ASTM standartlarına göre, bu tuğlalar 16 ila 32 derece arasında üretilir ve çeşitli sektörlerde en yaygın kullanılan dereceler 23, 26 ve 28'dir. Bu tuğlaların gözeneklilik oranı, derecesine bağlı olarak %30 ila %75 arasında değişir. Azarshahab Tabriz Şirketi'nde, yalıtım ürünleri yüksek kaliteli hammaddeler ve özel teknoloji kullanılarak döküm ve ekstrüzyon yöntemleriyle üretilmektedir. Bu şirkette üretilen tuğlalar, uygun ve şirket içinde işlenmiş hammaddelerin kullanılması nedeniyle en az safsızlığa sahiptir."
      }
    },
    {
      "title": {
        "fa": "ویژگی‌های آجر عایق",
        "en": "Features of Insulating Bricks",
        "zh": "隔热砖的特点",
        "ru": "Особенности изоляционных кирпичей",
        "hi": "इन्सुलेटिंग ईंटों की विशेषताएँ",
        "tr": "Yalıtım Tuğlalarının Özellikleri"
      },
      "bullets": [
        {
          "fa": "استحکام عالی در دمای محیط و دمای بالا نسبت به وزن مخصوص",
          "en": "Excellent strength at ambient and high temperatures relative to specific weight",
          "zh": "在环境温度和高温下相对于特定重量具有优异的强度",
          "ru": "Отличная прочность при окружающей и высокой температуре относительно удельного веса",
          "hi": "विशिष्ट वजन के अनुपात में परिवेशीय और उच्च तापमान पर उत्कृष्ट मजबूती",
          "tr": "Özgül ağırlığa göre ortam ve yüksek sıcaklıklarda mükemmel dayanım"
        },
        {
          "fa": "انتقال حرارتی پایین در دمای بالا در نتیجه عایق حرارتی مناسب",
          "en": "Low thermal conductivity at high temperatures, making it an efficient thermal insulator",
          "zh": "在高温下具有低热导率，使其成为高效的隔热材料",
          "ru": "Низкая теплопроводность при высокой температуре, что делает его эффективным теплоизолятором",
          "hi": "उच्च तापमान पर कम तापीय चालकता, जिससे यह एक प्रभावी थर्मल इन्सुलेटर बनता है",
          "tr": "Yüksek sıcaklıklarda düşük termal iletkenlik, bu da onu verimli bir ısı yalıtkanı yapar"
        },
        {
          "fa": "کاهش مصرف انرژی در گرم کردن و سرد کردن کوره‌ها و ذخیره بالای انرژی",
          "en": "Reduces energy consumption for heating and cooling furnaces, ensuring high energy storage",
          "zh": "减少加热和冷却炉的能耗，确保高能量储存",
          "ru": "Снижает потребление энергии при нагреве и охлаждении печей, обеспечивая высокое накопление энергии",
          "hi": "भट्टियों को गर्म और ठंडा करने के लिए ऊर्जा की खपत को कम करता है, उच्च ऊर्जा भंडारण सुनिश्चित करता है",
          "tr": "Fırınların ısıtılması ve soğutulması için enerji tüketimini azaltır, yüksek enerji depolama sağlar"
        },
        {
          "fa": "کمترین میزان ناخالصی‌ها در ترکیبات شیمیایی مانند اکسید آهن و اکسیدهای قلیایی و …",
          "en": "Minimal impurities in chemical composition, such as iron oxide and alkaline oxides",
          "zh": "化学成分中的杂质最少，例如氧化铁和碱性氧化物",
          "ru": "Минимальное количество примесей в химическом составе, таких как оксид железа и щелочные оксиды",
          "hi": "रासायनिक संरचना में न्यूनतम अशुद्धियाँ, जैसे कि आयरन ऑक्साइड और क्षारीय ऑक्साइड",
          "tr": "Demir oksit ve alkali oksitler gibi kimyasal bileşimde minimum safsızlık"
        },
        {
          "fa": "کمترین درصد تغییرات حجمی بر اثر حرارت",
          "en": "Minimal volumetric changes due to heat exposure",
          "zh": "受热导致的体积变化最小",
          "ru": "Минимальные объемные изменения при воздействии тепла",
          "hi": "गर्मी के संपर्क में आने से न्यूनतम आयतन परिवर्तन",
          "tr": "Isıya maruz kalma nedeniyle minimum hacim değişikliği"
        },
        {
          "fa": "مقاومت مناسب در برابر شوک‌های حرارتی",
          "en": "Good resistance against thermal shocks",
          "zh": "良好的抗热冲击能力",
          "ru": "Хорошая устойчивость к термическим ударам",
          "hi": "थर्मल शॉक्स के प्रति अच्छी प्रतिरोधक क्षमता",
          "tr": "Termal şoklara karşı iyi direnç"
        }
      ]
    },
    {
      "title": {
        "fa": "کاربرد آجر عایق",
        "en": "Applications of Insulating Bricks",
        "zh": "隔热砖的应用",
        "ru": "Применение изоляционных кирпичей",
        "hi": "इन्सुलेटिंग ईंटों के अनुप्रयोग",
        "tr": "Yalıtım Tuğlalarının Kullanım Alanları"
      },
      "text": {
        "fa": "به طور کلی آجرهای عایق نسوز با توجه به خواص ویژه‌ای که در مواد نسوز دارند می‌توانند در لایه‌های مختلف کوره‌های صنعتی دما بالا مورد استفاده قرار بگیرند. البته استفاده از این آجرها محدودیت‌هایی هم دارد که در مقابل مزیت‌ها محدود می‌باشد. این آجرها را نمی‌توان در لایه‌های اصلی که با مواد ذوب یا مواد پخت در تماس یا سایش باشند استفاده نمود. زیرا تخلخل بالا در این آجرها موجب نفوذ مواد و کوتاه شدن عمر این نسوزها خواهد شد.",
        "en": "In general, insulating refractory bricks, due to their special refractory properties, can be used in various layers of high-temperature industrial furnaces. However, their usage has some limitations compared to their advantages. These bricks should not be used in primary layers that are in direct contact with molten materials or subjected to abrasion because their high porosity allows material penetration, shortening the refractory's lifespan.",
        "zh": "一般来说，隔热耐火砖由于其特殊的耐火特性，可以用于高温工业炉的各个层面。然而，与其优势相比，它们的使用存在一定的限制。这些砖不应用于与熔融材料直接接触或受磨损影响的主要层，因为其高孔隙率会导致材料渗透，从而缩短耐火材料的使用寿命。",
        "ru": "В целом, изоляционные огнеупорные кирпичи благодаря своим особым огнеупорным свойствам могут использоваться в различных слоях промышленных печей с высокой температурой. Однако их использование имеет некоторые ограничения по сравнению с их преимуществами. Эти кирпичи не следует использовать в основных слоях, которые находятся в непосредственном контакте с расплавленными материалами или подвержены абразивному износу, так как их высокая пористость способствует проникновению материалов, сокращая срок службы огнеупоров.",
        "hi": "सामान्यतः, इन्सुलेटिंग रेफ्रैक्टरी ईंटें अपनी विशेष रेफ्रैक्टरी विशेषताओं के कारण उच्च तापमान वाले औद्योगिक भट्टियों की विभिन्न परतों में उपयोग की जा सकती हैं। हालांकि, इनके उपयोग में कुछ सीमाएँ भी होती हैं, जो उनके फायदों की तुलना में मामूली होती हैं। इन ईंटों का उपयोग उन प्राथमिक परतों में नहीं किया जाना चाहिए जो पिघले हुए पदार्थों के सीधे संपर्क में होती हैं या घर्षण के अधीन होती हैं, क्योंकि इनकी उच्च छिद्रता सामग्री के प्रवेश की अनुमति देती है, जिससे इनकी आयु कम हो जाती है।",
        "tr": "Genel olarak, yalıtım amaçlı refrakter tuğlalar, özel refrakter özellikleri sayesinde yüksek sıcaklıktaki endüstriyel fırınların çeşitli katmanlarında kullanılabilir. Ancak, avantajlarına kıyasla bazı kullanım sınırlamaları vardır. Bu tuğlalar, erimiş malzemelerle doğrudan temas eden veya aşınmaya maruz kalan ana katmanlarda kullanılmamalıdır, çünkü yüksek gözenekliliği malzeme girişine izin vererek refrakterin ömrünü kısaltır."
      }
    },
    {
      "title": {
        "fa": "برخی از کاربردهای آجر عایق",
        "en": "Some Applications of Insulating Bricks",
        "zh": "隔热砖的一些应用",
        "ru": "Некоторые применения изоляционных кирпичей",
        "hi": "इन्सुलेटिंग ईंटों के कुछ अनुप्रयोग",
        "tr": "Yalıtım Tuğlalarının Bazı Kullanım Alanları"
      },
      "bullets": [
        {
          "fa": "لایه‌های مختلف کوره‌های گندله‌سازی، احیا، نورد و ذوب در صنعت فولاد",
          "en": "Various layers of pelletizing, reduction, rolling, and melting furnaces in the steel industry",
          "zh": "钢铁行业中造粒、还原、轧制和熔炼炉的不同层",
          "ru": "Различные слои агломерационных, восстановительных, прокатных и плавильных печей в сталелитейной промышленности",
          "hi": "इस्पात उद्योग में पेलेटाइज़िंग, रिडक्शन, रोलिंग और मेल्टिंग भट्टियों की विभिन्न परतें",
          "tr": "Çelik endüstrisinde peletleme, indirgeme, haddeleme ve eritme fırınlarının çeşitli katmanları"
        },
        {
          "fa": "لایه‌های مختلف کوره‌های الفین، متانول و … در صنعت نفت، پتروشیمی و پالایشگاه‌ها",
          "en": "Various layers of olefin, methanol, and other furnaces in the oil, petrochemical, and refinery industries",
          "zh": "石油、石化和炼油行业中的烯烃、甲醇及其他炉子的不同层",
          "ru": "Различные слои печей олефинов, метанола и других в нефтяной, нефтехимической и перерабатывающей промышленности",
          "hi": "तेल, पेट्रोकेमिकल और रिफाइनरी उद्योगों में ओलेफिन, मेथनॉल और अन्य भट्टियों की विभिन्न परतें",
          "tr": "Petrol, petrokimya ve rafineri sektörlerinde olefin, metanol ve diğer fırınların çeşitli katmanları"
        },
        {
          "fa": "سیکلون‌های کوره‌های صنعت سیمان",
          "en": "Cyclones of cement industry furnaces",
          "zh": "水泥行业炉窑的旋风分离器",
          "ru": "Циклоны печей цементной промышленности",
          "hi": "सीमेंट उद्योग की भट्टियों के साइक्लोन",
          "tr": "Çimento endüstrisi fırınlarının siklonları"
        },
        {
          "fa": "لایه‌های مختلف کوره‌های تونلی صنایع کاشی و سرامیک‌ها",
          "en": "Various layers of tunnel kilns in the tile and ceramics industry",
          "zh": "瓷砖和陶瓷行业中隧道窑的不同层",
          "ru": "Различные слои тоннельных печей в керамической и плиточной промышленности",
          "hi": "टाइल और सिरेमिक उद्योग में टनल भट्टियों की विभिन्न परतें",
          "tr": "Seramik ve fayans endüstrisinde tünel fırınlarının çeşitli katmanları"
        },
        {
          "fa": "لایه‌های مختلف کوره‌های شاتل و باکسی صنایع چینی بهداشتی و چینی مظروف",
          "en": "Various layers of shuttle and box kilns in sanitary and tableware porcelain industries",
          "zh": "卫生陶瓷和餐具瓷器行业中的梭式和箱式窑的不同层",
          "ru": "Различные слои шаттловых и коробчатых печей в санитарной и столовой фарфоровой промышленности",
          "hi": "स्वच्छता और टेबलवेयर पोर्सलीन उद्योग में शटल और बॉक्स भट्टियों की विभिन्न परतें",
          "tr": "Sağlık ve sofra porseleni endüstrisinde şatıl ve kutu fırınlarının çeşitli katmanları"
        },
        {
          "fa": "کوره‌های آزمایشگاهی و …",
          "en": "Laboratory kilns and more",
          "zh": "实验窑及其他",
          "ru": "Лабораторные печи и другое",
          "hi": "प्रयोगशाला भट्टियाँ और अधिक",
          "tr": "Laboratuvar fırınları ve daha fazlası"
        }
      ]
    }
  ],
  "experiments": [
    {
      "id": "0",
      "title": "ARB-ISBP",
      "content": [
        {
          "title": "General Properties",
          "properties": [
            {
              "key": "Raw Material Basis",
              "value": "Perlite"
            }
          ]
        },
        {
          "title": "Main Chemical Component",
          "properties": [
            {
              "key": "Al2O3 (%)",
              "value": "20"
            },
            {
              "key": "SiO2 (%)",
              "value": "68"
            },
            {
              "key": "Fe2O3 (%)",
              "value": "1"
            }
          ]
        },
        {
          "title": "Physical & Thermal Properties",
          "properties": [
            {
              "key": "Bulk Density (gr/cm³)",
              "value": "0.40-0.60"
            },
            {
              "key": "Apparent Porosity (%)",
              "value": "60-70"
            },
            {
              "key": "Cold Crushing Strength (kg/cm²)",
              "value": "5-15"
            },
            {
              "key": "Maximum Service Temperature (°C)",
              "value": "700-800"
            },
            {
              "key": "Thermal Conductivity at 800 °C (w/m°K)",
              "value": "20"
            }
          ]
        }
      ]
    },
    {
      "id": "1",
      "title": "ARB-ISBDP",
      "content": [
        {
          "title": "General Properties",
          "properties": [
            {
              "key": "Raw Material Basis",
              "value": "Diatomite"
            }
          ]
        },
        {
          "title": "Main Chemical Component",
          "properties": [
            {
              "key": "Al2O3 (%)",
              "value": "5.5"
            },
            {
              "key": "SiO2 (%)",
              "value": "89"
            },
            {
              "key": "Fe2O3 (%)",
              "value": "1"
            }
          ]
        },
        {
          "title": "Physical & Thermal Properties",
          "properties": [
            {
              "key": "Bulk Density (gr/cm³)",
              "value": "0.70-0.80"
            },
            {
              "key": "Apparent Porosity (%)",
              "value": "45-60"
            },
            {
              "key": "Cold Crushing Strength (kg/cm²)",
              "value": "10-20"
            },
            {
              "key": "Maximum Service Temperature (°C)",
              "value": "850-950"
            },
            {
              "key": "Thermal Conductivity at 800 °C (w/m°K)",
              "value": "0.30"
            }
          ]
        }
      ]
    },
    {
      "id": "2",
      "title": "ARB-ISBD",
      "content": [
        {
          "title": "General Properties",
          "properties": [
            {
              "key": "Raw Material Basis",
              "value": "Diatomite"
            }
          ]
        },
        {
          "title": "Main Chemical Component",
          "properties": [
            {
              "key": "Al2O3 (%)",
              "value": "7"
            },
            {
              "key": "SiO2 (%)",
              "value": "89"
            },
            {
              "key": "Fe2O3 (%)",
              "value": "1"
            }
          ]
        },
        {
          "title": "Physical & Thermal Properties",
          "properties": [
            {
              "key": "Bulk Density (gr/cm³)",
              "value": "0.80-0.95"
            },
            {
              "key": "Apparent Porosity (%)",
              "value": "45-60"
            },
            {
              "key": "Cold Crushing Strength (kg/cm²)",
              "value": "20-30"
            },
            {
              "key": "Maximum Service Temperature (°C)",
              "value": "1100-1200"
            },
            {
              "key": "Thermal Conductivity at 800 °C (w/m°K)",
              "value": "0.33"
            }
          ]
        }
      ]
    },
    {
      "id": "3",
      "title": "ARB-K23",
      "content": [
        {
          "title": "General Properties",
          "properties": [
            {
              "key": "Raw Material Basis",
              "value": "Light Fireclay"
            }
          ]
        },
        {
          "title": "Main Chemical Component",
          "properties": [
            {
              "key": "Al2O3 (%)",
              "value": "35-38"
            },
            {
              "key": "SiO2 (%)",
              "value": "52-55"
            },
            {
              "key": "Fe2O3 (%)",
              "value": "1"
            }
          ]
        },
        {
          "title": "Physical & Thermal Properties",
          "properties": [
            {
              "key": "Bulk Density (gr/cm³)",
              "value": "0.65-0.75"
            },
            {
              "key": "Cold Crushing Strength (kg/cm²)",
              "value": "12-14"
            },
            {
              "key": "Maximum Service Temperature (°C)",
              "value": "1250"
            },
            {
              "key": "Thermal Conductivity at 800 °C (w/m°K)",
              "value": "0.25"
            }
          ]
        }
      ]
    },
    {
      "id": "4",
      "title": "ARB-K25",
      "content": [
        {
          "title": "General Properties",
          "properties": [
            {
              "key": "Raw Material Basis",
              "value": "Light Fireclay"
            }
          ]
        },
        {
          "title": "Main Chemical Component",
          "properties": [
            {
              "key": "Al2O3 (%)",
              "value": "42-48"
            },
            {
              "key": "SiO2 (%)",
              "value": "53"
            },
            {
              "key": "Fe2O3 (%)",
              "value": "1"
            }
          ]
        },
        {
          "title": "Physical & Thermal Properties",
          "properties": [
            {
              "key": "Bulk Density (gr/cm³)",
              "value": "0.80-0.90"
            },
            {
              "key": "Cold Crushing Strength (kg/cm²)",
              "value": "20-30"
            },
            {
              "key": "Maximum Service Temperature (°C)",
              "value": "1350"
            },
            {
              "key": "Thermal Conductivity at 800 °C (w/m°K)",
              "value": "0.50"
            }
          ]
        }
      ]
    },
    {
      "id": "5",
      "title": "ARB-K26",
      "content": [
        {
          "title": "General Properties",
          "properties": [
            {
              "key": "Raw Material Basis",
              "value": "Perlite"
            }
          ]
        },
        {
          "title": "Main Chemical Component",
          "properties": [
            {
              "key": "Al2O3 (%)",
              "value": "20"
            },
            {
              "key": "SiO2 (%)",
              "value": "68"
            },
            {
              "key": "Fe2O3 (%)",
              "value": "1"
            }
          ]
        },
        {
          "title": "Physical & Thermal Properties",
          "properties": [
            {
              "key": "Bulk Density (gr/cm³)",
              "value": "0.40-0.60"
            },
            {
              "key": "Apparent Porosity (%)",
              "value": "60-70"
            },
            {
              "key": "Cold Crushing Strength (kg/cm²)",
              "value": "5-15"
            },
            {
              "key": "Maximum Service Temperature (°C)",
              "value": "700-800"
            },
            {
              "key": "Thermal Conductivity at 800 °C (w/m°K)",
              "value": "20"
            }
          ]
        }
      ]
    },
    {
      "id": "6",
      "title": "ARB-K28",
      "content": [
        {
          "title": "General Properties",
          "properties": [
            {
              "key": "Raw Material Basis",
              "value": "Light High Alumina Fireclay"
            }
          ]
        },
        {
          "title": "Main Chemical Component",
          "properties": [
            {
              "key": "Al2O3 (%)",
              "value": ">= 65"
            },
            {
              "key": "SiO2 (%)",
              "value": "35"
            },
            {
              "key": "Fe2O3 (%)",
              "value": "1"
            }
          ]
        },
        {
          "title": "Physical & Thermal Properties",
          "properties": [
            {
              "key": "Bulk Density (gr/cm³)",
              "value": "0.90-1.00"
            },
            {
              "key": "Cold Crushing Strength (kg/cm²)",
              "value": "25-35"
            },
            {
              "key": "Maximum Service Temperature (°C)",
              "value": "1540"
            },
            {
              "key": "Thermal Conductivity at 1000 °C (w/m°K)",
              "value": "0.50"
            }
          ]
        }
      ]
    }
  ]
}
