export default {
    home: {
        welcome: 'به انیکس خوش آمدید:',
        source: 'منبع شما برای',
        premium: 'بهترین',
        kaolinite: 'کائــولیـــنیت',
        description: 'در Onyx، ما به ارائه بهترین مواد معدنی کائولینیت برای رفع نیازهای تولیدی شما افتخار می کنیم. با تعهد خود به تعالی و تعهد به رضایت مشتری، به عنوان شریک مورد اعتماد شما در خدمتتان هستیم. طیف وسیعی از محصولات کائولینیت میکرونیزه ما به دقت پردازش شده اند تا با کاربردهای متنوع در بخش های مختلف مطابقت داشته باشند.',
        contact: 'با ما تماس بگیرید',
        linkTo: {
            stmk: {
                title: 'کائولینیت میکرونیزه استاندارد',
                description: 'طراحی شده برای پاسخگویی به نیازهای منحصر به فرد متخصصان...'
            },
            stmk2: {
                title: 'کائولینیت باکیفیت',
                description: 'ایده آل برای طیف گسترده ای از کاربردهای صنعتی، ...'
            }
        }
    },
    navbar: {
        home: 'صفحه اصلی',
        services: 'خدمات',
        about: 'درباره ما',
        contact: 'با ما تماس بگیرید'
    },
    customerCenteric: {
        title: 'رویکرد مشتری',
        approch: 'محوری',
        description: 'در Onyx، مشتریان ما در قلب همه کارهای ما هستند. ما متعهد به ایجاد شراکت های طولانی مدت بر اساس اعتماد، صداقت و موفقیت متقابل هستیم. چه یک تولید کننده در مقیاس کوچک یا یک شرکت چند ملیتی باشید، ما نیازهای شما را اولویت بندی می کنیم و تلاش می کنیم در هر مرحله از انتظارات شما فراتر برویم.',
        readMore: 'ادامه مطلب'
    },
    products: {
        title: 'محصولات ما',
        description: 'برای مشاهده آنالیز شیمیایی هر محصول بر روی گزینه ادامه مطلب کلیک کنید.',
        readMore: 'ادامه مطلب',
        detaile: {
            analyze: "تجزیه و تحلیل",
            attributes: 'ویژگی های محصول',
            uses:'موارد استفاده',
            chemical: 'تجزیه و تحلیل شیمیایی',
            physical: 'خصوصیات فیزیکی',
            bookNow: 'ثبت درخواست'
        },
        booking: {
            title: "ثبت درخواست",
            email: "پست الکترونیک",
            phone: "شماره تلفن",
            description: "شرح",
            submit: "ارسال"
        }
    },
    whyChoose: {
        title: 'چرا',
        onyx: 'انیکس',
        quality: {
            title: 'تضمین کیفیت بی نظیر',
            description: 'اقدامات کنترل کیفیت دقیق ما تضمین می کند که هر دسته کائولینیت با بالاترین استانداردهای خلوص و عملکرد مطابقت دارد. با Onyx، هر بار می توانید به قابلیت اطمینان و ثبات محصولات ما اعتماد کنید.'
        },
        technical: {
            title: 'تخصص فنی',
            description: 'ما با حمایت تیمی از کارشناسان مجرب، دانش فنی لازم را برای رسیدگی به نیازهای خاص شما و ارائه راه حل های مناسب در اختیار داریم. از انتخاب محصول گرفته تا پشتیبانی فنی، ما اینجا هستیم تا به شما کمک کنیم فرآیندهای خود را برای موفقیت بهینه کنید.',
        },
        global: {
            title: 'دسترسی جهانی',
            description: 'با یک شبکه جهانی از شرکای توزیع، ما به مشتریان در سراسر جهان پاسخ می دهیم و دسترسی یکپارچه به محصولات کائولینیت ممتاز خود را ارائه می دهیم. مهم نیست در کجا قرار دارید، Onyx منبع قابل اعتماد شما برای مواد معدنی با کیفیت بالا است.'
        }
    },
    footer: {
        description: 'آماده تجربه متفاوت با انیکس هستید؟ برای کسب اطلاعات بیشتر در مورد محصولات ما و نحوه حمایت از کسب و کار شما، همین امروز با ما تماس بگیرید. اجازه دهید ما انتخاب شما برای تامین کائولینیت میکرونیزه ممتاز باشیم و با هم، فرآیندهای تولیدی شما را ارتقا دهیم.',
        contacts: 'تماس با ما',
        address: 'اردبیل ،جنب فرودگاه شهرک صنعتی ۲',
    },
    brick: {
        home: {
          h: "آجرهای نسوز مقاوم در برابر حرارت",
          p: "چه نوع خاصی از آجرهای نسوز برای پروژه خود نیاز دارید؟",
          contactUs: "با ما تماس بگیرید",
        },
      },
} as const;