export default {
  home: {
    welcome: "Onyx में आपका स्वागत है:",
    source: "आपका स्रोत",
    premium: "प्रीमियम",
    kaolinite: "काओलिनाइट",
    description:
      "Onyx में, हम आपकी विनिर्माण आवश्यकताओं को पूरा करने के लिए सर्वोत्तम गुणवत्ता वाले काओलिनाइट खनिजों को प्रदान करने पर गर्व करते हैं। उत्कृष्टता के प्रति हमारी प्रतिबद्धता और ग्राहक संतुष्टि के प्रति हमारी प्रतिबद्धता के साथ, हम उद्योग में आपके विश्वसनीय साथी के रूप में खड़े हैं। विभिन्न क्षेत्रों में विविध अनुप्रयोगों के लिए उपयुक्त माइक्रोनाइज्ड काओलिनाइट उत्पादों की हमारी श्रृंखला का अन्वेषण करें।",
    contact: "हमसे संपर्क करें",
    linkTo: {
      stmk: {
        title: "मानक माइक्रोनाइज्ड काओलिनाइट",
        description: "विशेष आवश्यकताओं को पूरा करने के लिए अनुकूलित...",
      },
      stmk2: {
        title: "मानक माइक्रोनाइज्ड काओलिनाइट",
        description: "विभिन्न औद्योगिक अनुप्रयोगों के लिए आदर्श, हमारा मानक...",
      },
    },
  },
  navbar: {
    home: "मुख्य पृष्ठ",
    services: "सेवाएं",
    about: "हमारे बारे में",
    contact: "हमसे संपर्क करें",
  },
  customerCenteric: {
    title: "ग्राहक केंद्रित",
    approch: "दृष्टिकोण",
    description:
      "Onyx में, हमारे ग्राहक हमारी हर गतिविधि के केंद्र में होते हैं। हम विश्वास, अखंडता और पारस्परिक सफलता पर आधारित दीर्घकालिक साझेदारियों का निर्माण करने के लिए प्रतिबद्ध हैं। चाहे आप एक छोटे पैमाने के निर्माता हों या एक बहुराष्ट्रीय निगम, हम आपकी आवश्यकताओं को प्राथमिकता देते हैं और हर मोड़ पर आपकी अपेक्षाओं को पार करने का प्रयास करते हैं।",
    readMore: "और पढ़ें",
  },
  products: {
    title: "हमारे उत्पाद",
    description:
      "प्रत्येक उत्पाद के रासायनिक विश्लेषण को देखने के लिए, और पढ़ें विकल्प पर क्लिक करें।",
    readMore: "और पढ़ें",
    detaile: {
      analyze: "विश्लेषण",
      attributes: "उत्पाद की विशेषताएँ",
      uses: "मामलों का प्रयोग करें",
      chemical: "रासायनिक विश्लेषण",
      physical: "भौतिक विशेषताएँ",
      bookNow: "अभी बुक करें",
    },
    booking: {
      title: "अभी बुक करें",
      email: "ईमेल",
      phone: "फोन नंबर",
      description: "विवरण",
      submit: "सबमिट करें",
    },
  },
  whyChoose: {
    title: "क्यों चुनें",
    onyx: "Onyx",
    quality: {
      title: "अतुलनीय गुणवत्ता आश्वासन",
      description:
        "हमारे सख्त गुणवत्ता नियंत्रण उपाय यह सुनिश्चित करते हैं कि प्रत्येक काओलिनाइट बैच उच्चतम शुद्धता और प्रदर्शन मानकों को पूरा करता है। Onyx के साथ, आप हमारे उत्पादों की विश्वसनीयता और स्थिरता पर हर समय भरोसा कर सकते हैं।",
    },
    technical: {
      title: "तकनीकी विशेषज्ञता",
      description:
        "अनुभवी विशेषज्ञों की टीम द्वारा समर्थित, हमारे पास आपकी विशिष्ट आवश्यकताओं को पूरा करने और अनुकूलित समाधान प्रदान करने के लिए तकनीकी ज्ञान है। उत्पाद चयन से लेकर तकनीकी समर्थन तक, हम आपकी प्रक्रियाओं को सफलतापूर्वक अनुकूलित करने में मदद करने के लिए यहां हैं।",
    },
    global: {
      title: "वैश्विक पहुंच",
      description:
        "दुनिया भर में वितरण भागीदारों के हमारे नेटवर्क के साथ, हम ग्राहकों को निर्बाध पहुंच प्रदान करते हैं, हमारे प्रीमियम काओलिनाइट उत्पादों तक पहुंचाने के लिए। चाहे आप कहीं भी हों, Onyx आपके उच्च गुणवत्ता वाले खनिजों का विश्वसनीय स्रोत है।",
    },
  },
  footer: {
    description:
      "Onyx का अंतर अनुभव करने के लिए तैयार हैं? हमारे उत्पादों के बारे में अधिक जानने के लिए और हम आपके व्यवसाय का समर्थन कैसे कर सकते हैं, इसके लिए आज ही हमसे संपर्क करें। हमें प्रीमियम माइक्रोनाइज्ड काओलिनाइट के लिए आपके पसंदीदा आपूर्तिकर्ता बनने दें और एक साथ, हम आपके विनिर्माण प्रक्रियाओं को उत्कृष्टता की नई ऊंचाइयों तक पहुंचाएं।",
    contacts: "संपर्क",
    address: "अर्दबील, औद्योगिक नगर 2 के हवाई अड्डे के पास",
  },
  brick: {
    home: {
      h: "गर्मी प्रतिरोधी आग रोक ईंटें",
      p: "आपको अपनी परियोजना के लिए किस विशिष्ट प्रकार की आग रोक ईंटों की आवश्यकता है?",
      contactUs: "हमसे संपर्क करें",
    },
    navbar: {
      landing: "अवतरण",
      products: "उत्पादों",
      contact: "संपर्क",
      about: "के बारे में",
    },
    feature: {
      header: {
        h1: "आप किस प्रकार की अग्निरोधी ईंट पर विचार कर रहे हैं: फायरक्ले, हाई एल्युमिना, सिलिका, मैग्नेशिया या इंसुलेटिंग ईंटें?",
        p: "हम अग्निरोधी ईंटों की एक विस्तृत श्रृंखला पेश करते हैं, जिससे आप अपनी विशिष्ट उच्च-तापमान आवश्यकताओं के लिए सबसे अच्छा विकल्प चुन सकते हैं।",
      },
      best_refactory: {
        h1: "सर्वश्रेष्ठ अग्निरोधी गुणवत्ता की गारंटी",
        p: "हम आप द्वारा खरीदी गई अग्निरोधी ईंटों की गुणवत्ता की गारंटी देते हैं।",
      },
      secure_purchase: {
        h1: "सुरक्षित खरीदारी की गारंटी",
        p: "हम आप द्वारा खरीदी गई अग्निरोधी ईंटों की गुणवत्ता की गारंटी देते हैं।",
      },
      low_cost: {
        h1: "कम लागत वाली अग्निरोधी ईंटों की कीमतें",
        p: "आपके लेनदेन हमेशा गोपनीय रहेंगे, और आपको छूट मिलेगी।",
      },
    },
    gallery: {
      h1: "हमारी गैलरी",
    },
    testimoni: {
      p: "ग्राहकों की समीक्षाएं",
      h1: "लोग अग्निरोधी ईंटों के बारे में क्या कहते हैं",
      r1: {
        p: "मैं सभी को हमसे अग्निरोधी ईंटें खरीदने की सिफारिश करता हूं। जिन विशेषज्ञों ने मेरी मदद की, उनसे मुझे उत्कृष्ट ग्राहक सेवा मिली।",
      },
      r2: {
        p: "हम अग्निरोधी ईंटों के सबसे अच्छे आपूर्तिकर्ता हैं। हमारी विशेषज्ञ टीम से मुझे बेहतरीन ग्राहक सेवा मिली।",
      },
    },
    book: {
      h1: "हमसे चर्चा करें",
      p: "क्या आपको चर्चा के लिए अधिक समय चाहिए? चिंता न करें, हम आपकी मदद के लिए यहाँ हैं। आप हमारे साथ बैठक निर्धारित करने के लिए दाईं ओर दिया गया फॉर्म भर सकते हैं—बिल्कुल मुफ्त।",
      form: {
        h3: "बैठक बुक करें",
        full_name: "पूरा नाम",
        email: "ईमेल",
        date: "तारीख",
        virtual_meeting: "वर्चुअल बैठक",
        booking: "अभी बुक करें",
      },
    },
    footer: {
      sitemap: "साइटमैप",
      home: "होम",
      features: "विशेषताएँ",
      gallery: "गैलरी",
      testimoni: "ग्राहकों की समीक्षाएं",
      book: "बैठक बुक करें",
      landing: "लैंडिंग",
      mobile_app: "मोबाइल ऐप",
      property: "संपत्ति",
      utility: "सुविधाएँ",
      faq: "सामान्य प्रश्न",
      terms: "नियम और शर्तें",
    },
  },
} as const;
