export default {
    home: {
        welcome: 'Onyx में आपका स्वागत है:',
        source: 'आपका स्रोत',
        premium: 'प्रीमियम',
        kaolinite: 'काओलिनाइट',
        description: 'Onyx में, हम आपकी विनिर्माण आवश्यकताओं को पूरा करने के लिए सर्वोत्तम गुणवत्ता वाले काओलिनाइट खनिजों को प्रदान करने पर गर्व करते हैं। उत्कृष्टता के प्रति हमारी प्रतिबद्धता और ग्राहक संतुष्टि के प्रति हमारी प्रतिबद्धता के साथ, हम उद्योग में आपके विश्वसनीय साथी के रूप में खड़े हैं। विभिन्न क्षेत्रों में विविध अनुप्रयोगों के लिए उपयुक्त माइक्रोनाइज्ड काओलिनाइट उत्पादों की हमारी श्रृंखला का अन्वेषण करें।',
        contact: 'हमसे संपर्क करें',
        linkTo: {
            stmk: {
                title: 'मानक माइक्रोनाइज्ड काओलिनाइट',
                description: 'विशेष आवश्यकताओं को पूरा करने के लिए अनुकूलित...'
            },
            stmk2: {
                title: 'मानक माइक्रोनाइज्ड काओलिनाइट',
                description: 'विभिन्न औद्योगिक अनुप्रयोगों के लिए आदर्श, हमारा मानक...'
            }
        }
    },
    navbar: {
        home: 'मुख्य पृष्ठ',
        services: 'सेवाएं',
        about: 'हमारे बारे में',
        contact: 'हमसे संपर्क करें'
    },
    customerCenteric: {
        title: 'ग्राहक केंद्रित',
        approch: 'दृष्टिकोण',
        description: 'Onyx में, हमारे ग्राहक हमारी हर गतिविधि के केंद्र में होते हैं। हम विश्वास, अखंडता और पारस्परिक सफलता पर आधारित दीर्घकालिक साझेदारियों का निर्माण करने के लिए प्रतिबद्ध हैं। चाहे आप एक छोटे पैमाने के निर्माता हों या एक बहुराष्ट्रीय निगम, हम आपकी आवश्यकताओं को प्राथमिकता देते हैं और हर मोड़ पर आपकी अपेक्षाओं को पार करने का प्रयास करते हैं।',
        readMore: 'और पढ़ें'
    },
    products: {
        title: 'हमारे उत्पाद',
        description: 'प्रत्येक उत्पाद के रासायनिक विश्लेषण को देखने के लिए, और पढ़ें विकल्प पर क्लिक करें।',
        readMore: 'और पढ़ें',
        detaile: {
            analyze: "विश्लेषण",
            attributes: 'उत्पाद की विशेषताएँ',
            uses: 'मामलों का प्रयोग करें',
            chemical: 'रासायनिक विश्लेषण',
            physical: 'भौतिक विशेषताएँ',
            bookNow: 'अभी बुक करें'
        },
        booking: {
            title: "अभी बुक करें",
            email: "ईमेल",
            phone: "फोन नंबर",
            description: "विवरण",
            submit: "सबमिट करें"
        }
    },
    whyChoose: {
        title: 'क्यों चुनें',
        onyx: 'Onyx',
        quality: {
            title: 'अतुलनीय गुणवत्ता आश्वासन',
            description: 'हमारे सख्त गुणवत्ता नियंत्रण उपाय यह सुनिश्चित करते हैं कि प्रत्येक काओलिनाइट बैच उच्चतम शुद्धता और प्रदर्शन मानकों को पूरा करता है। Onyx के साथ, आप हमारे उत्पादों की विश्वसनीयता और स्थिरता पर हर समय भरोसा कर सकते हैं।'
        },
        technical: {
            title: 'तकनीकी विशेषज्ञता',
            description: 'अनुभवी विशेषज्ञों की टीम द्वारा समर्थित, हमारे पास आपकी विशिष्ट आवश्यकताओं को पूरा करने और अनुकूलित समाधान प्रदान करने के लिए तकनीकी ज्ञान है। उत्पाद चयन से लेकर तकनीकी समर्थन तक, हम आपकी प्रक्रियाओं को सफलतापूर्वक अनुकूलित करने में मदद करने के लिए यहां हैं।',
        },
        global: {
            title: 'वैश्विक पहुंच',
            description: 'दुनिया भर में वितरण भागीदारों के हमारे नेटवर्क के साथ, हम ग्राहकों को निर्बाध पहुंच प्रदान करते हैं, हमारे प्रीमियम काओलिनाइट उत्पादों तक पहुंचाने के लिए। चाहे आप कहीं भी हों, Onyx आपके उच्च गुणवत्ता वाले खनिजों का विश्वसनीय स्रोत है।'
        }
    },
    footer: {
        description: "Onyx का अंतर अनुभव करने के लिए तैयार हैं? हमारे उत्पादों के बारे में अधिक जानने के लिए और हम आपके व्यवसाय का समर्थन कैसे कर सकते हैं, इसके लिए आज ही हमसे संपर्क करें। हमें प्रीमियम माइक्रोनाइज्ड काओलिनाइट के लिए आपके पसंदीदा आपूर्तिकर्ता बनने दें और एक साथ, हम आपके विनिर्माण प्रक्रियाओं को उत्कृष्टता की नई ऊंचाइयों तक पहुंचाएं।",
        contacts: 'संपर्क',
        address: "अर्दबील, औद्योगिक नगर 2 के हवाई अड्डे के पास"
    }
} as const;
