export default {
  home: {
    welcome: "Добро пожаловать в Onyx:",
    source: "Ваш источник",
    premium: "Премиум",
    kaolinite: "Каолинит",
    description:
      "В Onyx мы гордимся тем, что поставляем минералы каолинита высочайшего качества, чтобы удовлетворить ваши производственные потребности. Благодаря нашему стремлению к совершенству и приверженности удовлетворению потребностей клиентов, мы являемся вашим надежным партнером в отрасли. Исследуйте наш ассортимент микронифицированных продуктов из каолинита, тщательно обработанных для удовлетворения разнообразных потребностей в различных секторах.",
    contact: "Свяжитесь с нами",
    linkTo: {
      stmk: {
        title: "Стандартный микронизированный каолинит",
        description: "Разработан для удовлетворения уникальных потребностей...",
      },
      stmk2: {
        title: "Стандартный микронизированный каолинит",
        description:
          "Идеально подходит для широкого спектра промышленных применений, наш стандартный...",
      },
    },
  },
  navbar: {
    home: "Главная",
    services: "Услуги",
    about: "О нас",
    contact: "Свяжитесь с нами",
  },
  customerCenteric: {
    title: "Клиентоориентированность",
    approch: "Подход",
    description:
      "В Onyx наши клиенты находятся в центре всего, что мы делаем. Мы стремимся к созданию долгосрочных партнерских отношений, основанных на доверии, честности и взаимном успехе. Независимо от того, являетесь ли вы малым производителем или многонациональной корпорацией, мы уделяем приоритетное внимание вашим потребностям и стремимся превзойти ваши ожидания на каждом этапе.",
    readMore: "Читать далее",
  },
  products: {
    title: "Наши продукты",
    description:
      'Чтобы увидеть химический анализ каждого продукта, нажмите на опцию "читать далее".',
    readMore: "Читать далее",
    detaile: {
      analyze: "Анализ",
      attributes: "Особенности продукта",
      uses: "Варианты использования",
      chemical: "Химический анализ",
      physical: "Физические характеристики",
      bookNow: "Забронировать сейчас",
    },
    booking: {
      title: "Бронирование",
      email: "Эл. почта",
      phone: "Номер телефона",
      description: "Описание",
      submit: "Отправить",
    },
  },
  whyChoose: {
    title: "Почему выбирают",
    onyx: "Onyx",
    quality: {
      title: "Несравненное обеспечение качества",
      description:
        "Наши строгие меры контроля качества гарантируют, что каждая партия каолинита соответствует высочайшим стандартам чистоты и производительности. С Onyx вы можете доверять надежности и стабильности наших продуктов каждый раз.",
    },
    technical: {
      title: "Техническая экспертиза",
      description:
        "При поддержке команды опытных специалистов мы обладаем техническими знаниями, чтобы удовлетворить ваши конкретные требования и предложить индивидуальные решения. От выбора продукции до технической поддержки мы здесь, чтобы помочь вам оптимизировать ваши процессы для достижения успеха.",
    },
    global: {
      title: "Глобальный охват",
      description:
        "С нашей глобальной сетью дистрибьюторов мы обслуживаем клиентов по всему миру, обеспечивая беспрепятственный доступ к нашим премиальным продуктам из каолинита. Независимо от того, где вы находитесь, Onyx является вашим надежным источником высококачественных минералов.",
    },
  },
  footer: {
    description:
      "Готовы ощутить разницу с Onyx? Свяжитесь с нами сегодня, чтобы узнать больше о наших продуктах и о том, как мы можем поддержать ваш бизнес. Позвольте нам стать вашим предпочтительным поставщиком премиум микронизированного каолинита, и вместе мы поднимем ваши производственные процессы на новые высоты совершенства.",
    contacts: "Контакты",
    address: "Ардебиль, рядом с аэропортом промышленного города 2",
  },
  brick: {
    home: {
      h: "Огнеупорные огнеупорные кирпичи",
      p: "Какой именно тип огнеупорного кирпича вам нужен для вашего проекта?",
      contactUs: "Связаться с нами",
    },
    navbar: {
      landing: "Посадка",
      products: "Продукция",
      contact: "Контакт",
      about: "О",
    },
    feature: {
      header: {
        h1: "Какой тип огнеупорного кирпича вы рассматриваете: шамотный, высокоглиноземистый, кремнеземный, магнезитовый или теплоизоляционный?",
        p: "Мы предлагаем широкий ассортимент огнеупорного кирпича, позволяя вам выбрать лучший вариант для ваших высокотемпературных нужд.",
      },
      best_refactory: {
        h1: "Гарантия лучшего качества огнеупорного кирпича",
        p: "Мы гарантируем качество огнеупорного кирпича, приобретенного у нас.",
      },
      secure_purchase: {
        h1: "Гарантия безопасной покупки",
        p: "Мы гарантируем качество огнеупорного кирпича, приобретенного у нас.",
      },
      low_cost: {
        h1: "Доступные цены на огнеупорный кирпич",
        p: "Ваши транзакции всегда останутся конфиденциальными, и вы получите скидку.",
      },
    },
    gallery: {
      h1: "Наша галерея",
    },
    testimoni: {
      p: "Отзывы клиентов",
      h1: "Что люди говорят о огнеупорных кирпичах",
      r1: {
        p: "Я рекомендую всем покупать огнеупорные кирпичи у нас. Я получил отличный сервис от специалистов, которые мне помогли.",
      },
      r2: {
        p: "Мы — лучший поставщик огнеупорных кирпичей. Я получил отличный сервис от нашей команды экспертов.",
      },
    },
    book: {
      h1: "Свяжитесь с нами для обсуждения",
      p: "Нужно больше времени для обсуждения? Не беспокойтесь, мы здесь, чтобы помочь. Вы можете заполнить форму справа, чтобы назначить встречу с нами — это совершенно бесплатно.",
      form: {
        h3: "Записаться на встречу",
        full_name: "Полное имя",
        email: "Электронная почта",
        date: "Дата",
        virtual_meeting: "Виртуальная встреча",
        booking: "Забронировать сейчас",
      },
    },
    footer: {
      sitemap: "Карта сайта",
      home: "Главная",
      features: "Особенности",
      gallery: "Галерея",
      testimoni: "Отзывы",
      book: "Записаться на встречу",
      landing: "Лендинг",
      mobile_app: "Мобильное приложение",
      property: "Недвижимость",
      utility: "Коммунальные услуги",
      faq: "Часто задаваемые вопросы",
      terms: "Условия и положения",
    },
  },
} as const;
